{"\u00ef": 0, "\u0655": 1, "\u044a": 2, "\u0120": 3, "\u0b30": 4, "\u0406": 5, "\u0108": 6, "\u043b": 7, "\u0935": 8, "\ud804\udd1f": 9, "\u0e35": 10, "\u0d12": 11, "\u0b9e": 12, "\uab8e": 13, "\u0698": 14, "\u0648": 15, "\u09f1": 16, "\uab7c": 17, "\u00e3": 18, "\u0ac0": 19, "\u1363": 20, "\ud804\udd1d": 21, "\u2d53": 22, "5": 23, "\u0548": 24, "\u0c4d": 25, "\u0bcd": 26, "\u010d": 27, "\u0bbf": 28, "\u2d31": 29, "\ua64b": 30, "\u0b2c": 31, "\u4e03": 32, "\u0f0b": 33, "\u0f63": 34, "U": 35, "\u0bc6": 36, "\u0f20": 37, "\u099f": 38, "\u0d30": 39, "\u0424": 40, "\u1e62": 41, "\u1ecb": 42, "\u0564": 43, "\u0e16": 44, "\u2d3d": 45, "\u1021": 46, "\u0d13": 47, "\u1215": 48, "\u0e1a": 49, "\u1784": 50, "\u0d21": 51, "\u0f26": 52, "\u0e27": 53, "Y": 54, "\u13b6": 55, "\u10e2": 56, "\u05da": 57, "\u0637": 58, "\u0459": 59, "\u0570": 60, "\u0401": 61, "\u09bf": 62, "\u121a": 63, "\u12eb": 64, "\ua22c": 65, "\u0e40": 66, "\u062d": 67, "S": 68, "\u011e": 69, "\ua500": 70, "\u05d2": 71, "\u00ea": 72, "\u0a71": 73, "\u0b21": 74, "\u0c1f": 75, "\u00eb": 76, "\uab95": 77, "\u0d2b": 78, "\u0b28": 79, "\u2d4a": 80, "\u0580": 81, "9": 82, "\u041e": 83, "\u0c9a": 84, "\u042e": 85, "\u0423": 86, "\uab86": 87, "\u12d5": 88, "\u0e8d": 89, "\u0dad": 90, "\u0d4d": 91, "\u0f7a": 92, "\u043f": 93, "\u016d": 94, "\u0b37": 95, "\u0ab2": 96, "\u1276": 97, "\u0627": 98, "\u0641": 99, "e": 100, "\u13c5": 101, "\u040e": 102, "\u0eaa": 103, "\u13a9": 104, "\u039b": 105, "\u0540": 106, "\ua546": 107, "\u0545": 108, "\u0eb2": 109, "\u0561": 110, "\u0db8": 111, "\u0681": 112, "\u1eb8": 113, "\u0e95": 114, "1": 115, "\u0244": 116, "\ua57e": 117, "\u0c9c": 118, "\u1e85": 119, "\u00c3": 120, "\u039a": 121, "\u09ad": 122, "\ua57f": 123, "\ua44d": 124, "\ud1a0": 125, "\uab93": 126, "\u706b": 127, "\u062b": 128, "\u0e22": 129, "\u04b9": 130, "\u04a5": 131, "\u121d": 132, "\u0451": 133, "\u0bc2": 134, "\u17bb": 135, "\u0645": 136, "\u04a2": 137, "\u0b9f": 138, "\u0c1c": 139, "\u0f27": 140, "\u516d": 141, "\u0111": 142, "\ua51e": 143, "\u00cf": 144, "\u1002": 145, "\u0494": 146, "\u013e": 147, "\u0d19": 148, "\u0dda": 149, "Q": 150, "\u120d": 151, "\u015e": 152, "\u015b": 153, "\u0621": 154, "\u04cf": 155, "\u0534": 156, "\u064e": 157, "\u10d7": 158, "\u011b": 159, "\u0135": 160, "\u0f22": 161, "\u1018": 162, "\u101e": 163, "s": 164, "\u05e5": 165, "\u00ee": 166, "\u1000": 167, "\u4e94": 168, "\u0cc2": 169, "\u0e9e": 170, "\u0539": 171, "f": 172, "\u0c8f": 173, "\u00e9": 174, "\ua535": 175, "\u06cc": 176, "\uab99": 177, "\u1792": 178, "\u00c8": 179, "\u0438": 180, "\u1275": 181, "\u0c4b": 182, "O": 183, "\u0b32": 184, "\ua5a2": 185, "\u0644": 186, "\u1eca": 187, "\u041f": 188, "v": 189, "\u0446": 190, "P": 191, "\u09a4": 192, "\u0575": 193, "\u063a": 194, "\u0386": 195, "\u054d": 196, "\u0445": 197, "\u05f2": 198, "\u0544": 199, "\u17c8": 200, "\u178a": 201, "\u01c2": 202, "\u0b8f": 203, "\uaba5": 204, "\u13a2": 205, "d": 206, "\u2dec": 207, "\u0418": 208, "y": 209, "\u0a24": 210, "\u0f42": 211, "\u0409": 212, "\u0aae": 213, "\u0389": 214, "\u0e07": 215, "\u17d2": 216, "\uabaa": 217, "\u1209": 218, "\u12c8": 219, "\u1ee6": 220, "\u0331": 221, "\u06c6": 222, "\u0104": 223, "\u043c": 224, "\u0554": 225, "\u122a": 226, "\u00cd": 227, "\ua554": 228, "\u2d55": 229, "\u0413": 230, "\u12dd": 231, "\u053b": 232, "\u178f": 233, "\ua18f": 234, "7": 235, "\u200d": 236, "\ua5ba": 237, "\u1261": 238, "\u0932": 239, "\u0ec0": 240, "\u0532": 241, "\u0565": 242, "\u01e7": 243, "\u03bb": 244, "\u056b": 245, "\u0a40": 246, "\u102f": 247, "\u062f": 248, "\u0474": 249, "\u0ead": 250, "\u0134": 251, "\u03a9": 252, "\ua2b0": 253, "\u0268": 254, "\u018f": 255, "\u03b7": 256, "\u0bc1": 257, "\u04af": 258, "\u0416": 259, "\ua1aa": 260, "\u10d1": 261, "\u0ca8": 262, "\u1786": 263, "\u10d9": 264, "\u103d": 265, "\ud804\udd1a": 266, "\u0e23": 267, "\u1219": 268, "\u03c4": 269, "\u0c2a": 270, "\uab87": 271, "\u1325": 272, "\u05d7": 273, "\u0941": 274, "\u1013": 275, "\u0679": 276, "\u0c97": 277, "\u0435": 278, "\u0b36": 279, "\u13c6": 280, "\ua552": 281, "\u0634": 282, "\ua561": 283, "\u05e7": 284, "\u13c8": 285, "\u0f74": 286, "\u17c1": 287, "\u042c": 288, "\u13ad": 289, "\ua26c": 290, "\u0c28": 291, "\u09a6": 292, "\u0a10": 293, "\ud654": 294, "\u0eb6": 295, "\u2d59": 296, "\u0a42": 297, "H": 298, "\u05bc": 299, "\u56db": 300, "\u09b2": 301, "\u1240": 302, "\u0654": 303, "\u01d3": 304, "\u1ee7": 305, "I": 306, "\u0ac2": 307, "L": 308, "m": 309, "\u042a": 310, "\u0c26": 311, "\u0e08": 312, "\u0dd9": 313, "\u0acb": 314, "\u13e6": 315, "\u016a": 316, "\u0169": 317, "\ua52c": 318, "\u1ee5": 319, "\u0181": 320, "\u06c8": 321, "\u10e1": 322, "\u06a9": 323, "\u122d": 324, "\u0179": 325, "\u0432": 326, "\u13af": 327, "\ua56e": 328, "\u0a86": 329, "\ubaa9": 330, "\u0db3": 331, "\u00c2": 332, "\u0168": 333, "\u0105": 334, "\u0970": 335, "\u1e0d": 336, "\u0c36": 337, "\u17a0": 338, "\u094b": 339, "\u66dc": 340, "\u0c35": 341, "\u0622": 342, "\u0d35": 343, "\u12e9": 344, "\u10e3": 345, "\u0dc3": 346, "o": 347, "\u0574": 348, "\u0550": 349, "\u09b7": 350, "\u2d56": 351, "\u00cb": 352, "\u1785": 353, "\u0ccd": 354, "\u1213": 355, "\u0db1": 356, "\u0d36": 357, "\u0150": 358, "\u0624": 359, "\u13e7": 360, "\u099b": 361, "\u17c5": 362, "\u0294": 363, "\u1017": 364, "\u1eb9": 365, "\u0390": 366, "\ua54a": 367, "\u010a": 368, "\u0d3f": 369, "\u0631": 370, "\u038e": 371, "\u2d4f": 372, "\u09aa": 373, "\u0b38": 374, "\u021e": 375, "\u0a3c": 376, "\u179f": 377, "\u13d9": 378, "\u0456": 379, "\u05de": 380, "\u0461": 381, "\u0553": 382, "\u1e92": 383, "\u17a7": 384, "\u10d5": 385, "\u00dc": 386, "\u0f5f": 387, "\u0ab3": 388, "\u0190": 389, "\u0d9c": 390, "\u043e": 391, "\u0d2e": 392, "\u09cb": 393, "\u09be": 394, "\u0e94": 395, "\u1210": 396, "\u0947": 397, "\u0b2a": 398, "\u0c86": 399, "\u0d1a": 400, "\u03cd": 401, "\u0116": 402, "\u0b27": 403, "n": 404, "\u0463": 405, "c": 406, "i": 407, "\u09b9": 408, "\u2d37": 409, "C": 410, "\u0c41": 411, "\u06ce": 412, "\u0399": 413, "\u0e97": 414, "a": 415, "\u0911": 416, "\u00a0": 417, "\u12a6": 418, "\u1039": 419, "\u0c32": 420, "\u010c": 421, "-": 422, "\ua609": 423, "\u0151": 424, "\u13c2": 425, "\u0cad": 426, "\u0cc6": 427, "\u0d1e": 428, "\u0e01": 429, "\u04e8": 430, "\u00fd": 431, "\u13be": 432, "\u0d17": 433, "\u13d8": 434, "\u0434": 435, "\u0f45": 436, "\u00fe": 437, "\u03a3": 438, "\u0aa1": 439, "\u00e2": 440, "\u0a2e": 441, "\u0d3e": 442, "\u0da2": 443, "\ua53b": 444, "\u0d85": 445, "\uab79": 446, "\u2d4d": 447, "\ua5a8": 448, "\u1007": 449, "\u13d4": 450, "\u0d31": 451, "\u0466": 452, "\u1235": 453, "\u0582": 454, "\u053f": 455, "\u044f": 456, "\u0d94": 457, "\u0e48": 458, "\u0a32": 459, "\u0e14": 460, "\u0f28": 461, "\u01cd": 462, "\u13cd": 463, "\u134c": 464, "\ud804\udd25": 465, "\u0dbb": 466, "\u0c33": 467, "N": 468, "\uab7d": 469, "\u10ee": 470, "\u13b8": 471, "\u09c7": 472, "\u0f7c": 473, "\ua78b": 474, "\u13ac": 475, "\u10db": 476, "\u0112": 477, "\u0426": 478, "\u0dcf": 479, "\u12a4": 480, "\u0460": 481, "\u0257": 482, "\ua55a": 483, "\u671f": 484, "\uab7b": 485, "\u0a1c": 486, "\u03c5": 487, "\u0127": 488, "\u0aab": 489, "\u065b": 490, "\u0ba9": 491, "\u1030": 492, "\ua44b": 493, "\u1ee4": 494, "\u00d3": 495, "\u041a": 496, "\u2d63": 497, "\u1015": 498, "\ud804\udd07": 499, "\u062a": 500, "\ud804\udd01": 501, "\u00d9": 502, "\u10de": 503, "\u0f24": 504, "\uaba8": 505, "\u0993": 506, "\u0938": 507, "\u00c0": 508, "\u05e0": 509, "\u0d2f": 510, "\ud804\udd28": 511, "\u00d0": 512, "\u0301": 513, "\u13a6": 514, "\u0577": 515, "\u13f9": 516, "\u0b07": 517, "x": 518, "\u0e15": 519, "\u1e6c": 520, "\uaba9": 521, "\u1ee9": 522, "\u0421": 523, "\u0495": 524, "\u00fa": 525, "\u03a0": 526, "\u17a2": 527, "\u0e88": 528, "\u0b3f": 529, "\u0baf": 530, "\u0e2a": 531, "\u12ad": 532, "\u516b": 533, "\u00f0": 534, "\u0263": 535, "\u0948": 536, "\ua524": 537, "\u05b7": 538, "\u06c7": 539, "\u00f3": 540, "0": 541, "\u00f2": 542, "w": 543, "\u13a7": 544, "\u067d": 545, "\u17cd": 546, "\u0bb0": 547, "\ua59d": 548, "\u0dd6": 549, "\u012b": 550, "\u0a08": 551, "\ud804\udd0c": 552, "\u0c85": 553, "\u0933": 554, "\u0427": 555, "\u13b5": 556, "\u120b": 557, "\u1274": 558, "\u0db4": 559, "\u041c": 560, "\u0b41": 561, "\u10d0": 562, "\u03b1": 563, "\u12ed": 564, "\u1260": 565, "\u064a": 566, "\u0555": 567, "\u101d": 568, "\u1019": 569, "\u1233": 570, "\u0d1c": 571, "\u0cc7": 572, "\u4e8c": 573, "\u056c": 574, "\u01dd": 575, "\u0915": 576, "\u0bcb": 577, "\u13f8": 578, "\u10e0": 579, "\u4e09": 580, "\u04d9": 581, "\u0417": 582, "\u0121": 583, "\u014b": 584, "(": 585, "\u0397": 586, "\u0531": 587, "\u092c": 588, "\u0f54": 589, "\u0b06": 590, "\u0908": 591, "\u0dd4": 592, "\u0dc4": 593, "\u03ae": 594, "\ua2cd": 595, "\u06cd": 596, "\u0131": 597, "\u04ba": 598, "\uabbc": 599, "\u0b1f": 600, "\u044b": 601, "\u00ff": 602, "\u00ca": 603, "\u030c": 604, "\u094d": 605, "\u0d2c": 606, "\u057d": 607, "\u0cbe": 608, "\u1229": 609, "\u05e4": 610, "\u0dc0": 611, "\u0475": 612, "\ua595": 613, "\u09c0": 614, "\u014c": 615, "\u00db": 616, "\u0aaf": 617, "\u0905": 618, "\u09f0": 619, "\u0e25": 620, "\u0e19": 621, "3": 622, "J": 623, "\u092a": 624, "\u13a5": 625, "\uab91": 626, "\u121c": 627, "E": 628, "\u056f": 629, "\u0c46": 630, "\uaba4": 631, "\u0995": 632, "\u0437": 633, "\u2d49": 634, "\u1e0c": 635, "\u102b": 636, "\u0939": 637, "\u01b0": 638, "\uab75": 639, "\u6708": 640, "\ud804\udd1e": 641, "\u0b17": 642, "\u0f92": 643, "\u05b8": 644, "\ud804\udd03": 645, "\u05e8": 646, "\u0439": 647, "\u0487": 648, "\u054f": 649, "\u06ea": 650, "\u0535": 651, "\ua583": 652, "\u0bb1": 653, "\ud804\udd2a": 654, "u": 655, "\u130b": 656, "\u044c": 657, "\u0f5a": 658, "\ua78c": 659, "\u2de6": 660, "\u0a15": 661, "\u062e": 662, "\u064f": 663, "T": 664, "\u179b": 665, "\u09a7": 666, "\ud804\udd33": 667, "\u1208": 668, "\u0425": 669, "\u0daf": 670, "\u1e5a": 671, "\ua246": 672, "\u06d5": 673, "\u0194": 674, "\u0ea7": 675, "\u0acd": 676, "\u0a82": 677, "\u00e8": 678, "\u2d61": 679, "\uc218": 680, "\ud804\udd27": 681, "\u0304": 682, "\uaba7": 683, "\u1ea3": 684, "\u0441": 685, "\u0e20": 686, "\u4e00": 687, "\u0dba": 688, "\u0b40": 689, "\u0496": 690, "\u0aaa": 691, "\u00df": 692, "\u91d1": 693, "\u039c": 694, "\u0394": 695, "\u0110": 696, "\u102e": 697, "h": 698, "A": 699, "\u05d8": 700, "\u0924": 701, "\u1029": 702, "\uaba3": 703, "R": 704, "X": 705, "\u0ebb": 706, "\u0eb1": 707, "\u0d0f": 708, "\u13ab": 709, "\u0f25": 710, "\u0f5e": 711, "\u0630": 712, "\u0926": 713, "\u09cd": 714, "\u12a5": 715, "\u0433": 716, "\u0cb8": 717, "\u1303": 718, "\ud804\udd11": 719, "\u057e": 720, "\u1272": 721, "\ua60b": 722, "\u0f58": 723, "\u0ddd": 724, "\u0f23": 725, "\u092d": 726, "\u0497": 727, "\u0a27": 728, "\u017e": 729, "\u0c95": 730, "\ua5f3": 731, "\u05e6": 732, "\u0563": 733, "\u1eac": 734, "\u0a35": 735, "F": 736, "\u0408": 737, "\u0253": 738, "\u0d02": 739, "\u0936": 740, "\u0a9c": 741, "\u1791": 742, "\u06aa": 743, "\u1355": 744, "\u0b1a": 745, "\ua591": 746, "\u06d0": 747, "\u0b15": 748, "\u126c": 749, "\u0549": 750, "\u0a17": 751, "\u5341": 752, "g": 753, "\u03a4": 754, "\u0bc7": 755, "\u0c2c": 756, "\u043a": 757, "\u0649": 758, "\u13c1": 759, "\u054e": 760, "\u0f21": 761, "\u0ca1": 762, "/": 763, "\u05f3": 764, "\u0625": 765, "\u015f": 766, "\u0a30": 767, "\u0987": 768, "\u0579": 769, "\u0942": 770, "\u00f1": 771, "\u0a3e": 772, "\u0440": 773, "\u0f49": 774, "\u0c06": 775, "\ua315": 776, "l": 777, "\u03ad": 778, "\u0109": 779, "\u1e5b": 780, "8": 781, "\u0f60": 782, "\u0a3f": 783, "\u04b1": 784, "\u00d8": 785, "\u0e18": 786, "\u2de8": 787, "\u0940": 788, "\u1e63": 789, "\u0abe": 790, "\u04d5": 791, "\ud804\udd2d": 792, "\u04a4": 793, "\u0e34": 794, "\u0a70": 795, "\u0eb0": 796, "\u0646": 797, "\u0f29": 798, "\u0d32": 799, "\u0997": 800, "\u0aa7": 801, "\u0d48": 802, "\u04bb": 803, "\u0391": 804, "\u1ecc": 805, "\ua675": 806, "\u011f": 807, "\u1797": 808, "\u00c5": 809, "\u1296": 810, "\u0e31": 811, "\u0dd2": 812, "\uabb6": 813, "\u0c17": 814, "2": 815, "\ua533": 816, "\u0414": 817, "\uab7f": 818, "\u13f0": 819, "\u1038": 820, "\uabb7": 821, "\u044d": 822, "\u09b6": 823, "\u0d4a": 824, "\u13d5": 825, "\u0e04": 826, "\u0a1a": 827, "\u0e28": 828, "\u0458": 829, "\u0c2e": 830, "4": 831, "\u0cac": 832, "\u017d": 833, "\u12ab": 834, "\ua56d": 835, "\ua1d6": 836, "\u0dd0": 837, "\ua562": 838, "\ua5cf": 839, "\u1265": 840, "\u047b": 841, "\u09af": 842, "\u1283": 843, "\u1245": 844, "\u200c": 845, "\u129e": 846, "\u13d7": 847, "\u00c7": 848, "\u0e2b": 849, "\u102d": 850, "\u0e38": 851, "\u0906": 852, "\u0b4b": 853, "\u03c6": 854, "\ua549": 855, "\u13da": 856, "\u103a": 857, "\u0f94": 858, "\u013d": 859, "\u1291": 860, "\u0b1c": 861, "\u0431": 862, "\u099a": 863, "\u1782": 864, "\u067e": 865, "\u0aa8": 866, "\u0102": 867, "\ua578": 868, "\u0643": 869, "\u0bb4": 870, "\u09b0": 871, "\u017a": 872, "\u0415": 873, "\u0533": 874, "\u10e8": 875, "\u0647": 876, "\u0448": 877, "p": 878, "\ud804\udd23": 879, "\uab76": 880, "\u0388": 881, "\u1273": 882, "\u1798": 883, "\u2d30": 884, "\u0584": 885, "\u0eab": 886, "\u0fa4": 887, "\u0b3e": 888, "\u0628": 889, "\u049a": 890, "\u0a2b": 891, "\u0443": 892, "\u0412": 893, "\u0cb0": 894, "\u0fb2": 895, "\u2de9": 896, "\ua3c3": 897, "\u014a": 898, "\u02bc": 899, "\u0cc1": 900, "\u0117": 901, "\u0410": 902, "\ua64a": 903, "\u04d4": 904, "\u04b7": 905, "\u12f2": 906, "\u0999": 907, "\u0985": 908, "\u0428": 909, "\u06be": 910, "\u1301": 911, "\u0552": 912, "\u0abf": 913, "\u038a": 914, "\u0c47": 915, "\u0657": 916, "\u060c": 917, "\u0576": 918, "\uab85": 919, "\uc6d4": 920, "\u2d5a": 921, "\u068a": 922, "\u0c48": 923, "\u2d4e": 924, "\u0ab0": 925, "\uab9d": 926, "\u0bb3": 927, "\u05d9": 928, "\u09c1": 929, "\u04a3": 930, "\u09ac": 931, "\u0623": 932, "\u0aac": 933, "\u03c9": 934, "\u0f72": 935, "\u0b86": 936, "\u04d8": 937, "\u1290": 938, "q": 939, "\u0b95": 940, "\u0ab5": 941, "\u0e87": 942, "\u03b3": 943, "\u0197": 944, "\u03a6": 945, "\u00d4": 946, "\u0f51": 947, "W": 948, "\u0b4d": 949, "Z": 950, "\u00f4": 951, "\u0b2b": 952, "\u05bf": 953, "\u17d0": 954, "\u0eb8": 955, "\u0143": 956, "\u0eb5": 957, "\u0b9a": 958, "\u6c34": 959, "\u014d": 960, "\ud804\udd1c": 961, "\u04c0": 962, "\u00ec": 963, "\u0392": 964, "\u03b9": 965, "\u0bc8": 966, "\u1027": 967, "\u039f": 968, "\u0cc8": 969, "\u1e84": 970, "\u0444": 971, "\u127d": 972, "\u1262": 973, "\u092b": 974, "\u0f66": 975, "\u066e": 976, "r": 977, "\u1796": 978, "\u103c": 979, "\u03a1": 980, "\u090f": 981, "\u0925": 982, "\u0d7c": 983, "\u17bc": 984, "\u0a2c": 985, "\u571f": 986, "\u00da": 987, "\u0d9a": 988, "\u10dc": 989, "\u0161": 990, "\u025b": 991, "\u0f56": 992, "\u04b8": 993, "\u0c02": 994, "\u0e81": 995, "\u0f44": 996, "\u0c42": 997, "\u1295": 998, "\u0422": 999, "\u00f9": 1000, "\u05d6": 1001, "\u0916": 1002, "\u1ee8": 1003, "\u4e5d": 1004, "\u0a2a": 1005, "\u0420": 1006, "\u0419": 1007, "\u0fb7": 1008, "\u13a4": 1009, "\u10dd": 1010, "\u0a9f": 1011, "\u093c": 1012, "\u0bb2": 1013, "\u1e6d": 1014, "\u05ea": 1015, "\u0bb8": 1016, "\u09a8": 1017, "\u00c1": 1018, "\u05d0": 1019, "\uc694": 1020, "\u130d": 1021, "t": 1022, "\u0a9a": 1023, "\u0a97": 1024, "\u01d4": 1025, "\u0ba4": 1026, "\u065a": 1027, "\u0686": 1028, "\u0447": 1029, "\u0c05": 1030, "\u0129": 1031, "\u0113": 1032, "\u10e5": 1033, "\ua46d": 1034, "\u011a": 1035, "\ud804\udd16": 1036, "\u0cb3": 1037, "\u043d": 1038, "\u0e84": 1039, "\u016c": 1040, "\u042b": 1041, "\u091c": 1042, "\u099c": 1043, "\ua515": 1044, "\u01af": 1045, "\u016b": 1046, "\u0547": 1047, "\u0583": 1048, "\u0cae": 1049, "\ua5db": 1050, "\u057f": 1051, "M": 1052, "z": 1053, "\u661f": 1054, "\u0919": 1055, "\u0411": 1056, "\u03b2": 1057, "\u12f5": 1058, "B": 1059, "\u1012": 1060, "\u1799": 1061, "\u0e99": 1062, "\u0a95": 1063, "\u0633": 1064, "\u0e24": 1065, "\u0178": 1066, "\u0d42": 1067, "\u0d47": 1068, "\ua282": 1069, "\u09ab": 1070, "\u0a4b": 1071, "\u093f": 1072, "\u091f": 1073, "\u0546": 1074, "\u0685": 1075, "\u2de1": 1076, "\u0d46": 1077, "\u00e4": 1078, "\u0d24": 1079, "\u0d34": 1080, "\ua5e1": 1081, "\u0cbf": 1082, "\u104a": 1083, "\u1014": 1084, "\u0d33": 1085, "\u0c1a": 1086, "\u1790": 1087, "\u0393": 1088, "\u00dd": 1089, ".": 1090, "\u2d54": 1091, "\u10d4": 1092, "\u05df": 1093, "\u045e": 1094, "\u17b7": 1095, "\uab74": 1096, "\u0436": 1097, "\u021a": 1098, "\u1794": 1099, "\u1234": 1100, "\u0d7a": 1101, "\u0bb5": 1102, "\u179c": 1103, "\u0cb2": 1104, "\u0f55": 1105, "\u2d62": 1106, "\u0289": 1107, "\u0db6": 1108, "\u05e1": 1109, "\u0d15": 1110, "\u200f": 1111, "\u0f53": 1112, "\u0a38": 1113, "\u0f62": 1114, "\u1789": 1115, "\u1780": 1116, "\u0a05": 1117, "\u0b19": 1118, "\u00ed": 1119, "\u0cb6": 1120, "\u0cb5": 1121, "D": 1122, "\u0b9c": 1123, "\u0d28": 1124, "\u00d2": 1125, "\u13c9": 1126, "\u0101": 1127, "\u1228": 1128, "\u01ce": 1129, "\u042d": 1130, "\u0259": 1131, "\u0e29": 1132, "\u0d38": 1133, "\u0ea5": 1134, "\u00c9": 1135, "\ua574": 1136, "\u0986": 1137, "\u092e": 1138, "\u093e": 1139, "\u04e9": 1140, "\u1e93": 1141, "\u0d27": 1142, "\u12d3": 1143, "\u0632": 1144, "\u13d3": 1145, "\u05d3": 1146, "\u00e7": 1147, "\u1005": 1148, "\u0cab": 1149, "\u1ecd": 1150, "\u0ac7": 1151, "\u101f": 1152, "\uab88": 1153, "\u018a": 1154, "\u0dca": 1155, "\u0a28": 1156, "6": 1157, "\ud804\udd22": 1158, "\u0d2a": 1159, "\u021f": 1160, "\u0ba8": 1161, "\u0639": 1162, "\u0186": 1163, "\u09b8": 1164, "\u00cc": 1165, "K": 1166, "\u0917": 1167, "\uc77c": 1168, "\u0b33": 1169, "\u0e1e": 1170, "\u17b6": 1171, "\u0a26": 1172, "\u5e74": 1173, "\u0c27": 1174, "\u0100": 1175, "\u0650": 1176, "\u0ab8": 1177, "\u0430": 1178, "\u04ae": 1179, "\u0d89": 1180, "\u1308": 1181, "\u0629": 1182, "\u0c82": 1183, "\u092f": 1184, "\u1218": 1185, "\u0302": 1186, "\u10d3": 1187, "\u1230": 1188, "\u0ddc": 1189, ",": 1190, "\ua56a": 1191, "\u057a": 1192, "\u0b2e": 1193, "\u03ac": 1194, "\u0c30": 1195, "\u0142": 1196, "\u2de7": 1197, "\u0160": 1198, "\u0a91": 1199, "\u00e1": 1200, "\u012a": 1201, "\u0569": 1202, "\u042f": 1203, "\u0687": 1204, "\u04b6": 1205, "\u0927": 1206, "\u0b05": 1207, "b": 1208, "\u0930": 1209, "\ua540": 1210, " ": 1211, "\u0562": 1212, "\u10d8": 1213, "\u1211": 1214, "\u0fb3": 1215, "\u06cb": 1216, "\u0c3f": 1217, "\uae08": 1218, "\u2d5b": 1219, ")": 1220, "\u2dee": 1221, "k": 1222, "\u0395": 1223, "\u17b8": 1224, "\u041d": 1225, "\u0578": 1226, "\u098f": 1227, "\u09bc": 1228, "\u2d39": 1229, "\u0ea1": 1230, "\uab70": 1231, "\u6728": 1232, "\u13c3": 1233, "\u0a88": 1234, "\u102c": 1235, "\uab72": 1236, "\u0144": 1237, "\u00f8": 1238, "\u0a41": 1239, "\u0902": 1240, "\u0b85": 1241, "\u0128": 1242, "\u0b47": 1243, "\u03bf": 1244, "\u047a": 1245, "\u0b43": 1246, "\ua54c": 1247, "\u0d9f": 1248, "G": 1249, "\ud804\udd0e": 1250, "\u06af": 1251, "\uab98": 1252, "\u00fb": 1253, "\ua571": 1254, "\u01c1": 1255, "\ud804\udd20": 1256, "\u0c2b": 1257, "\u00ce": 1258, "\u0928": 1259, "\u0103": 1260, "\u0a8f": 1261, "\u0c15": 1262, "\ua2aa": 1263, "\u0c9f": 1264, "\u0585": 1265, "\u0d1f": 1266, "\u0189": 1267, "\u2019": 1268, "\u0dbd": 1269, "\u0158": 1270, "\u09ae": 1271, "\uab77": 1272, "\u0442": 1273, "\ud804\udd34": 1274, "\u044e": 1275, "\u0254": 1276, "\ud804\udd1b": 1277, "\u01e6": 1278, "\u00e0": 1279, "\u0921": 1280, "\u10d2": 1281, "\u03c1": 1282, "\u0141": 1283, "\u03c0": 1284, "\u0c3e": 1285, "\u13ec": 1286, "\u05d5": 1287, "\u0659": 1288, "\ud804\udd13": 1289, "\ub144": 1290, "\u041b": 1291, "\u1ea2": 1292, "\u0457": 1293, "\u0eb4": 1294, "\u091a": 1295, "\u0d41": 1296, "\u0b2d": 1297, "j": 1298, "\u03a5": 1299, "\u0baa": 1300, "\u00de": 1301, "\u1004": 1302, "\u0300": 1303, "\u101c": 1304, "\u0caa": 1305, "\u09c3": 1306, "\u0407": 1307, "\u0d4b": 1308, "\u0486": 1309, "\u0bbe": 1310, "\u03bc": 1311, "\u0c21": 1312, "\u06a4": 1313, "\u2deb": 1314, "\u0626": 1315, "\u049b": 1316, "\u00fc": 1317, "\u039d": 1318, "\u0256": 1319, "\ud804\udd09": 1320, "\u13a0": 1321, "\u1ead": 1322, "\u062c": 1323, "\u0ecd": 1324, "\u00d1": 1325, "\u179a": 1326, "\ua55e": 1327, "\u0467": 1328, "\u0ac1": 1329, "\u015a": 1330, "V": 1331, "\u00f6": 1332, "\u0ccb": 1333, "\u1266": 1334, "\ud804\udd2e": 1335, "\u03c3": 1336, "\u2de2": 1337, "\u0308": 1338, "\u06c1": 1339, "\u03b4": 1340, "\u0c38": 1341, "\u0e17": 1342, "\u0bae": 1343, "\u0c0f": 1344, "\u06b1": 1345, "\u05dc": 1346, "\u018e": 1347, "\u0e2d": 1348, "\u054a": 1349, "\u0e32": 1350, "\u13b7": 1351, "\u05d1": 1352, "\u0e96": 1353, "\u05e2": 1354, "\u0e4c": 1355, "\u13f1": 1356, "\u03ba": 1357, "\u1220": 1358, "\u05dd": 1359, "\u02bb": 1360, "\u01c0": 1361, "\u03b5": 1362, "\u12f3": 1363, "\u1016": 1364, "\u03bd": 1365, "\u0fb1": 1366, "\u00c4": 1367, "\u0ab6": 1368, "\u0b99": 1369, "\u00e5": 1370, "\u021b": 1371, "\u65e5": 1372, "\u12a8": 1373, "\u1010": 1374, "\u2d5c": 1375, "\u0159": 1376, "\u0e21": 1377, "\u05e9": 1378, "\u1793": 1379, "\u0126": 1380, "\u053c": 1381, "\u03af": 1382, "\u00d6": 1383, "\u0d7d": 1384, "\u0a48": 1385, "\u010b": 1386, "\u10da": 1387, "\u0a4d": 1388, "\u0907": 1389, "\uab96": 1390, "\u1031": 1391, "\u01c3": 1392, "\u0ca7": 1393, "\u121b": 1394, "\u0462": 1395, "\u101b": 1396, "\ua5b1": 1397, "\u09a1": 1398, "\ud804\udd2c": 1399, "\ua0d8": 1400, "\u0e0e": 1401, "\uab92": 1402, "<unk>": 1403, "<eot>": 1404}